[
  {
    "id": 1,
    "nazev": "Slon africký",
    "nazevLatinsky": "Loxodonta africana",
    "domovina": "subsaharská Afrika",
    "biotop": "savany, polopouště, pouště",
    "potrava": "tráva, listí, větve",
    "velikost": "hmotnost 2,7-6,3 t; délka těla 6-7,5 m",
    "popis": "Typickými znaky největších suchozemských savců jsou kly (přeměněné horní řezáky) a pohyblivý chobot, který vznikl srůstem a prodloužením horního pysku a nosu. Velikosti těla odpovídá i množství potravy, které kolísá od 300 do 450 kg. Samec a samice se setkávají pouze v období páření. Zatímco samci vytvářejí mládenecké skupiny nebo žijí samotářsky, samice společně s mláďaty vytvářejí rodinné klany čítající 20 až 30 zvířat. Mládě přichází na svět po březosti 22 měsíců, měří na výšku 1 m a váží 100 kg. Mateřské mléko pije tlamou, chobot se naučí používat teprve ve 3 měsících.",
    "foto": "slon.jpg"
  },
  {
    "id": 2,
    "nazev": "Surikata",
    "nazevLatinsky": "Suricata suricatta",
    "domovina": "jižní Afrika",
    "biotop": "savany, polopouště, pouště",
    "potrava": "hmyz, drobní savci a ptáci, plazi",
    "velikost": "hmotnost 0,6-1 kg; délka těla 25-35 cm",
    "popis": "Surikata je malá a čiperná šelma. Nejtypičtějším znakem jsou silné hrabavé drápy. Zvláštní záhyb na ušním boltci uzavírá a chrání zvukovod před nečistotami. Žije ve skupinách čítajících 10-30 členů ve starých termitištích nebo norách po jiných zvířatech. Své podzemní království neustále upravují. Nejméně jeden člen hlídá skupinu před predátory. Po březosti 11 týdnů rodí dominantní samice 2-5 slepých a holých mláďat. Po několika dnech jsou odstavena, matka s ostatními chodí na lov a o potomky pečují \"chůvy\". Mláďata noru opouští po 3 týdnech.",
    "foto": "surikata.jpg"
  },
  {
    "id": 3,
    "nazev": "Tygr ussurijský",
    "nazevLatinsky": "Panthera tigris altaica",
    "domovina": "ruský Dálný východ, severní Čína a Korea",
    "biotop": "smíšené lesy",
    "potrava": "jeleni, divoká prasata, ryby",
    "velikost": "hmotnost až 300 kg; délka těla až 280 cm",
    "popis": "Tygr je největší žijící kočkovitou šelmou a jednou z největších šelem vůbec. Ze smyslů jsou nejdůležitější výborný zrak a sluch, čich je poměrně slabý. I přes svoji velkou sílu a bystré smysly tygr tráví na lovu dlouhé hodiny, neboť z deseti pokusů je úspěšný pouze jedenkrát. Tygrovi vyhovuje samotářský způsob života, do párů se sdružuje pouze v období rozmnožování. Samice po březosti 90 – 112 dnů rodí 1-6 mláďat. Kojí je 5-6 měsíců, mláďata však s matkou zůstávají až 3 roky.",
    "foto": "tygr.jpg"
  },
  {
    "id": 4,
    "nazev": "Lev konžský",
    "nazevLatinsky": "Panthera leo bleyenberghi",
    "domovina": "subsaharská Afrika",
    "biotop": "savany",
    "potrava": "masožravci",
    "velikost": "hmotnost až 250 kg; délka až 250 cm",
    "popis": "Lvi jsou na rozdíl od ostatních kočkovitých šelem společenská zvířata. Žijí ve smečkách, které mají 5-30 členů. Tvoří ji 1-4 samci a samice s mláďaty. Při bojích o teritorium se stává, že některý ze samců přijde o život. Při převzetí smečky nově příchozí samec (nebo samci) obvykle pozabíjí stávající lvíčata ve smečce. Lvice pak brzy přijdou do říje. Po čtyřměsíční březosti lvice porodí o samotě 2-4 mláďata. Ke smečce se vrací, když jsou lvíčata stará 6-8 týdnů. Úmrtnost mláďat je vysoká, 50 % se nedožije prvního roku.",
    "foto": "lev.jpg"
  },
  {
    "id": 5,
    "nazev": "Ara arakanga",
    "nazevLatinsky": "Ara macao",
    "domovina": "Střední a JIžní Amerika od Mexika až po Brazílii",
    "biotop": "vlhké nížinné i suché savanové lesy",
    "potrava": "plody, fíky, oříšky, palmové ořechy, hmyz",
    "velikost": "hmotnost 0,9-1,5 kg; délka těla 84-89 cm",
    "popis": "Společným znakem arů a všech papouškovitých je jedinečné uzpůsobení prstů na nohou. Prsty jsou postaveny dva a dva proti sobě (tzv. zygodaktylie), což papouškům usnadňuje uchopování předmětů. V době mimo hnízdění se sdružují do hejn až o sto kusech. Jsou to však monogamní ptáci, páry spolu setrvávají po celý život. Na snůšce po dobu 4 týdnů sedí pouze samice. Samec ji po celou dobu krmí. Papouščí holátko nemá po vyklubání žádné peří. Roste rychle, první peří se objeví až po 4 týdnech. Rodiče o mláďata pečují po dobu 13 týdnů. Rodina však zůstává spolu až do dalšího hnízdění.",
    "foto": "ara.jpg"
  },
  {
    "id": 6,
    "nazev": "Žirafa Rothschildova",
    "nazevLatinsky": "Giraffa camelopardalis rothschildi",
    "domovina": "Keňa, Uganda",
    "biotop": "savana",
    "potrava": "listí, výhonky, větvičky",
    "velikost": "hmotnost až 1 500 kg; výška těla až 6 m",
    "popis": "Žirafa je nejvyšším suchozemským savcem. Na poměrně malé hlavě má krátké růžky pokryté osrstěnou kůží. Jde o výrůstky kostí temenních a kosti čelní, nosí je obě pohlaví. Žaludek je čtyřdílný a slepé střevo je vyvinuto. Žirafa je mimochodník. Žirafy žijí v menších skupinách vedených nejsilnějším samcem. Samice po březosti 14–16 měsíců rodí ve stoje 1 mládě, které váží při narození zhruba 50 kg a měří 180 cm. Mateřské mléko saje asi 10 měsíců.",
    "foto": "zirafa.jpg"
  },
  {
    "id": 7,
    "nazev": "Nosorožec tuponosý jižní",
    "nazevLatinsky": "Ceratotherium simum simum",
    "domovina": "jižní Afrika",
    "biotop": "savana",
    "potrava": "tráva, byliny",
    "velikost": "hmotnost 2,3-3,5 t; délka 3,6-4 m",
    "popis": "Ze všech 5 druhů nosorožců je tento druh nejvíce společenský. I když samci po většinu roku žijí samotářsky, samice s mláďaty vytvářejí skupinky až o dvanácti jedincích. Zvířata jsou aktivní ve dne i v noci. Staří býci si vytvářejí teritoria o rozloze až 20 km2. Hranice teritoria si značí močí a hromadami trusu. Po březosti 16 měsíců samice porodí jediné mládě. Kojí je zhruba 1 rok.",
    "foto": "nosorozec.jpg"
  },
  {
    "id": 8,
    "nazev": "Panda červená",
    "nazevLatinsky": "Ailurus fulgens",
    "domovina": "Nepál, severní Indie, severní Barma, jižní Čína",
    "biotop": "horské lesy",
    "potrava": "bambus, ovoce, hlodavci, vejce ptáků",
    "velikost": "hmotnost 3-6 kg; délka 51-63 cm, ocas 30-50 cm",
    "popis": "Panda červená je jedním z nejvýše žijících zvířat. Běžně se vyskytuje v nadmořských výškách od 2000 m n. m., ale i převyšujících 4000 m n. m. Svým vzhledem připomíná spíše mývala než medvěda. Aktivní je nejvíce ráno a odpoledne, přes den většinou spí. Výborně šplhá. Pandy žijí samotářsky, vyhledávající se jen v době rozmnožování. Po březosti 114-145 dnů samice porodí většinou 1-2 mláďata. Váží asi 100 g, dva týdny jsou úplně holá, slepá, a bezmocná. Samice o ně sama pečuje téměř 1 rok.",
    "foto": "panda.jpg"
  },
  {
    "id": 9,
    "nazev": "Velbloud dvouhrbý",
    "nazevLatinsky": "Camelus bactrianus",
    "domovina": "Střední Asie a Mongolsko",
    "biotop": "polopouště a pouště",
    "potrava": "pouštní vegetace",
    "velikost": "hmotnost až 650 kg, délka těla až 380 cm",
    "popis": "Velbloudi patří společně s lamami do skupiny tzv. mozolnatců. Našlapují na první tři prstní články, zespodu kryté pružným mozolem. Jsou to mimochodníci, zvedají vždy obě pravé nebo levé nohy najednou. Životu v pouštích jsou skvěle přizpůsoben, ať už se to týká silně zahuštěných výkalů a moči, nízké frekvence dýchání nebo schopnosti vydržet dlouhé týdny bez vody. Žijí ve stádech až o 30 zvířatech, které vede dominantní samec. Po březosti 13 měsíců samice porodí jedno mládě. Kojí ho zhruba 1 rok.",
    "foto": "velbloud.jpg"
  },
  {
    "id": 10,
    "nazev": "Gibon stříbrný",
    "nazevLatinsky": "Hylobates moloch",
    "domovina": "Jáva",
    "biotop": "tropický les",
    "potrava": "plody, listy",
    "velikost": "hmotnost 6,5-8 kg; délka 48-56 cm",
    "popis": "Tento druh gibona žije pouze na indonéském ostrově Jáva. Je dokonale přizpůsoben k životu v korunách stromů. Pohybuje se zde tzv. brachiací – z větve na větev přeskakuje zavěšen za dlouhé paže. Jedním skokem překoná vzdálenost až 10 m. Žije v rodinách tvořených rodiči a různě starými mláďaty. Po březosti 7 měsíců přichází na svět jediné mládě, s rodiči zůstává do svých 8 let. Každá rodinná tlupa žije v určitém teritoriu, své území si označují houkavým zpěvem. Ten je pro každé zvíře identický, zároveň také slouží k udržování kontaktu mezi členy rodiny.",
    "foto": "gibon.jpg"
  },
  {
    "id": 11,
    "nazev": "Kapybara mokřadní",
    "nazevLatinsky": "Hydrochoerus hydrochaeris",
    "domovina": "Jižní Amerika",
    "biotop": "pobřežní pásmo řek",
    "potrava": "tráva, vodní rostliny, kůra stromů",
    "velikost": "hmotnost až 80 kg; délka až 1,3 m",
    "popis": "Kapybary jsou největší žijící hlodavci. Původně pocházejí z Jižní Ameriky. Zdržují se v blízkosti vodních děl a toků, a to především kvůli ochlazování. Jejich tělo totiž nemá příliš dobrou termoregulaci. Díky tomu ale výborně plavou a jsou tomu dobře přizpůsobeny - například nozdry mají tak vysoko, že mohou dýchat, i když mají oči i uši pod vodou, kde vydrží i 10 minut. Mezi prsty mají dokonce krátkou plovací blánu. Živí se rostlinnou stravou.",
    "foto": "kapybara.jpg"
  }
]
